<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<eos>	0
,	-2.85712
▁the	-3.13737
.	-3.50273
▁and	-3.76151
▁of	-3.81829
s	-3.83112
▁to	-3.93506
▁a	-4.16808
▁in	-4.41299
▁“	-4.57111
▁I	-4.72516
▁that	-4.72548
▁he	-4.73624
▁was	-4.79849
’	-4.81459
▁his	-4.82437
;	-4.90928
▁is	-5.07444
▁it	-5.07495
▁with	-5.07603
▁you	-5.14176
▁had	-5.20794
▁	-5.21762
▁not	-5.2475
▁for	-5.3572
▁as	-5.3646
▁on	-5.42477
▁at	-5.44297
▁be	-5.45854
ing	-5.47501
ed	-5.50247
▁him	-5.51044
▁her	-5.53016
-	-5.53035
▁which	-5.55645
.”	-5.58702
▁have	-5.61394
d	-5.62676
▁The	-5.66395
▁said	-5.69443
▁all	-5.69884
▁but	-5.72879
▁by	-5.7299
▁this	-5.76235
▁from	-5.76993
▁my	-5.79334
▁me	-5.824
▁she	-5.94568
▁one	-5.95021
▁are	-5.96401
,”	-5.96455
▁so	-5.98982
t	-5.99761
▁or	-5.99945
▁they	-5.99952
▁were	-6.0207
▁who	-6.05086
ly	-6.05555
▁will	-6.11824
!	-6.15602
▁an	-6.16112
▁we	-6.21898
—	-6.23213
?”	-6.23937
:	-6.24179
?	-6.24422
▁He	-6.25185
▁them	-6.26548
▁their	-6.28198
▁man	-6.28317
▁no	-6.30312
▁there	-6.30354
▁been	-6.35078
▁would	-6.38166
▁when	-6.39482
I	-6.39619
▁what	-6.39784
▁do	-6.44888
▁out	-6.4654
▁your	-6.46594
▁up	-6.50061
▁And	-6.50688
▁more	-6.55103
er	-6.5735
▁if	-6.58022
▁into	-6.58981
y	-6.62478
▁has	-6.62988
!”	-6.63234
▁then	-6.65183
▁could	-6.69637
e	-6.7082
▁now	-6.7303
▁did	-6.75863
▁only	-6.75872
▁some	-6.76069
▁like	-6.76131
n	-6.77389
▁other	-6.78303
▁very	-6.79344
m	-6.79354
▁time	-6.80495
▁But	-6.84243
▁about	-6.84684
▁any	-6.85285
▁It	-6.85324
▁‘	-6.87669
▁can	-6.87957
▁see	-6.89349
▁than	-6.90581
▁must	-6.91686
▁know	-6.93216
c	-6.9466
▁himself	-6.9572
▁us	-6.96381
▁over	-6.97399
▁our	-6.97446
▁A	-6.9776
▁may	-6.98282
▁two	-6.98724
▁should	-7.00568
▁before	-7.02084
▁little	-7.03215
▁good	-7.05383
▁old	-7.05485
▁down	-7.06122
▁am	-7.07156
es	-7.09134
▁upon	-7.10931
▁first	-7.11167
▁these	-7.11591
▁such	-7.13618
r	-7.13993
▁made	-7.14414
▁men	-7.14714
▁say	-7.15017
▁_	-7.15074
a	-7.15382
▁again	-7.15443
▁shall	-7.17368
▁day	-7.17907
▁way	-7.18214
▁went	-7.19179
▁go	-7.19412
▁came	-7.21327
▁come	-7.22241
▁where	-7.23065
▁own	-7.23278
▁eyes	-7.2423
▁hand	-7.24638
▁great	-7.24856
▁M	-7.26947
▁after	-7.26977
▁without	-7.27692
▁In	-7.2798
▁much	-7.29064
▁de	-7.29266
▁still	-7.29485
▁thought	-7.29974
▁long	-7.31484
in	-7.32316
▁back	-7.32637
▁those	-7.33053
▁same	-7.33455
al	-7.33648
▁how	-7.34439
▁well	-7.34498
l	-7.35614
▁here	-7.37469
▁head	-7.37502
▁away	-7.3762
re	-7.383
▁its	-7.38594
▁through	-7.3908
▁She	-7.39916
▁life	-7.41086
▁just	-7.41246
▁father	-7.42207
▁house	-7.4265
▁Then	-7.42877
▁even	-7.43946
▁never	-7.44295
▁being	-7.45652
▁most	-7.46515
_	-7.46628
▁think	-7.46707
▁(	-7.4674
▁might	-7.47009
▁make	-7.47699
u	-7.47738
▁This	-7.48366
▁nothing	-7.48451
▁last	-7.48569
▁saw	-7.48637
p	-7.49557
it	-7.50502
or	-7.51111
▁too	-7.51321
st	-7.51777
▁un	-7.53128
▁young	-7.5368
▁door	-7.54833
▁face	-7.54864
ll	-7.55785
▁left	-7.56499
▁There	-7.57383
▁took	-7.5739
▁every	-7.57476
▁seemed	-7.57692
▁another	-7.57835
▁work	-7.57859
▁moment	-7.58745
ness	-7.58821
▁off	-7.59016
▁room	-7.59071
▁right	-7.59706
▁night	-7.60146
▁though	-7.60284
▁take	-7.60444
▁once	-7.61542
g	-7.62498
▁heard	-7.64009
▁under	-7.64128
▁They	-7.64952
▁found	-7.65563
▁You	-7.65624
▁tell	-7.6624
▁yet	-7.6643
f	-7.66876
▁while	-7.6694
▁When	-7.6741
)	-7.68822
▁people	-7.68891
▁replied	-7.69567
▁three	-7.69582
▁asked	-7.70082
▁looked	-7.71002
▁whole	-7.71463
▁let	-7.71746
▁place	-7.72053
E	-7.72835
▁Pierre	-7.74014
S	-7.74173
▁began	-7.74575
b	-7.74786
ar	-7.75044
▁whom	-7.76062
▁something	-7.76444
▁round	-7.76489
▁As	-7.77383
▁CHAPTER	-7.77435
▁count	-7.77632
and	-7.78225
▁At	-7.78662
▁side	-7.78733
i	-7.78841
th	-7.79501
▁seen	-7.79973
▁"	-7.80822
▁get	-7.81007
▁many	-7.81151
▁give	-7.81245
You	-7.81594
▁love	-7.81724
--	-7.8178
le	-7.82656
▁look	-7.83071
▁re	-7.83438
▁What	-7.83939
▁also	-7.84208
▁mind	-7.84362
▁To	-7.84677
▁light	-7.84887
▁Project	-7.85207
▁heart	-7.85316
What	-7.86414
the	-7.86589
▁each	-7.86727
▁always	-7.869
▁felt	-7.8795
A	-7.88238
▁against	-7.88485
▁voice	-7.89743
w	-7.90659
ch	-7.9106
”	-7.91145
ion	-7.9121
▁put	-7.91626
▁We	-7.92058
▁name	-7.92106
▁things	-7.9235
▁Prince	-7.9236
▁If	-7.92419
▁having	-7.92451
▁son	-7.92911
▁dear	-7.93166
▁S	-7.93291
▁part	-7.9342
▁ever	-7.93631
▁hands	-7.93769
en	-7.9386
▁end	-7.93964
▁thing	-7.94408
▁far	-7.94748
Yes	-7.94981
▁His	-7.95322
▁told	-7.95516
ve	-7.95631
▁world	-7.96011
▁mother	-7.96036
▁words	-7.96429
The	-7.96485
▁going	-7.96526
▁turned	-7.97836
▁soon	-7.98015
▁because	-7.98537
▁done	-7.99471
▁both	-7.99637
ur	-7.99928
▁quite	-8.00179
o	-8.00286
▁So	-8.0031
▁[	-8.00661
▁death	-8.00698
▁Mr	-8.01164
▁For	-8.01706
ic	-8.01716
▁friend	-8.02099
us	-8.02877
▁That	-8.03782
▁F	-8.03875
▁cried	-8.0388
▁find	-8.04103
▁myself	-8.04529
And	-8.04969
▁between	-8.05196
▁set	-8.0561
▁word	-8.06067
▁called	-8.06633
▁morning	-8.0675
is	-8.07036
▁knew	-8.07238
▁God	-8.07503
ity	-8.07563
est	-8.07594
▁order	-8.07638
ter	-8.07993
▁full	-8.08829
▁cannot	-8.0891
ers	-8.09012
▁gave	-8.11604
on	-8.12091
▁years	-8.125
▁Marius	-8.12874
k	-8.12932
▁almost	-8.13325
▁home	-8.1333
▁woman	-8.13349
▁T	-8.13584
▁does	-8.13926
h	-8.13926
il	-8.13943
▁o	-8.13965
▁half	-8.14237
▁towards	-8.14598
▁few	-8.14856
▁war	-8.14933
el	-8.15382
It	-8.15569
▁C	-8.15886
▁poor	-8.16175
▁soul	-8.16515
▁passed	-8.16942
▁true	-8.17179
ation	-8.17258
less	-8.17655
▁got	-8.17916
▁nor	-8.18061
▁sea	-8.1808
▁anything	-8.18207
▁air	-8.18423
▁stood	-8.18445
▁B	-8.1857
▁alone	-8.19084
Well	-8.19529
v	-8.19623
O	-8.19681
▁behind	-8.19726
an	-8.19867
▁dead	-8.20093
▁already	-8.2013
▁speak	-8.20444
▁GutenbergTM	-8.20454
▁sir	-8.20658
▁herself	-8.20741
▁better	-8.21025
▁don	-8.21088
as	-8.2113
▁child	-8.21411
▁sort	-8.21523
▁lay	-8.21799
Oh	-8.22025
▁fire	-8.22273
T	-8.22373
▁On	-8.22832
▁bed	-8.23268
▁taken	-8.23294
▁thus	-8.23452
ul	-8.2369
▁thy	-8.23691
▁arms	-8.23977
▁French	-8.24054
at	-8.24099
la	-8.24256
▁Jean	-8.2429
▁water	-8.24564
▁p	-8.24735
▁Natásha	-8.24784
▁new	-8.24842
▁near	-8.2488
▁sat	-8.25116
▁white	-8.25159
▁want	-8.25217
▁among	-8.25561
▁hear	-8.25615
able	-8.25898
ry	-8.26263
ne	-8.26597
▁All	-8.27234
:—	-8.27501
No	-8.27555
▁Monte	-8.27622
▁No	-8.27687
▁ship	-8.27811
▁Andrew	-8.28658
▁open	-8.2903
▁Cristo	-8.29189
▁longer	-8.29203
▁whose	-8.2924
ra	-8.30148
▁everything	-8.30977
▁understand	-8.31017
▁Valjean	-8.31248
▁*	-8.32191
▁since	-8.32215
▁days	-8.32304
▁fell	-8.32538
▁wife	-8.32798
▁ground	-8.32935
▁Villefort	-8.32981
▁black	-8.33166
▁rest	-8.33365
But	-8.33368
▁general	-8.33499
▁small	-8.3355
▁matter	-8.33716
▁brought	-8.33906
▁others	-8.34002
▁second	-8.34185
▁till	-8.34196
li	-8.34296
▁Now	-8.34731
that	-8.34908
▁army	-8.35606
he	-8.3576
et	-8.35792
ant	-8.35921
▁wish	-8.36124
▁fear	-8.36262
ent	-8.36287
▁however	-8.36375
▁along	-8.36525
▁return	-8.36528
▁d	-8.3669
▁kind	-8.37119
▁country	-8.37162
▁saying	-8.37468
▁whether	-8.38191
M	-8.38623
▁table	-8.38726
ate	-8.38756
▁point	-8.38762
C	-8.39077
▁P	-8.39348
▁four	-8.39463
▁themselves	-8.40233
▁given	-8.40531
▁leave	-8.40578
▁evening	-8.41328
to	-8.41365
▁looking	-8.41541
ment	-8.41882
▁Ch	-8.42354
▁whale	-8.42597
se	-8.42606
▁present	-8.42606
ted	-8.4282
▁together	-8.42941
man	-8.43048
▁question	-8.43267
▁course	-8.43643
▁Cosette	-8.43774
▁returned	-8.43781
▁One	-8.44219
▁enough	-8.44377
▁hour	-8.44408
▁rather	-8.44479
▁large	-8.44962
▁suddenly	-8.45492
▁smile	-8.45679
ro	-8.45717
▁answered	-8.45952
▁power	-8.46018
▁sight	-8.46122
▁ask	-8.46275
▁girl	-8.46432
▁state	-8.46931
▁feet	-8.46937
▁use	-8.47078
▁best	-8.47137
▁With	-8.4717
ies	-8.47218
▁gone	-8.47338
ir	-8.47361
▁hundred	-8.47518
▁E	-8.48006
▁certain	-8.48019
▁help	-8.48161
▁case	-8.48502
▁thou	-8.4863
▁O	-8.48796
▁less	-8.49239
▁why	-8.49506
▁sun	-8.49626
▁king	-8.49817
▁entered	-8.49988
▁next	-8.49997
▁e	-8.50287
▁thousand	-8.50326
▁Danglars	-8.50544
▁person	-8.50734
▁body	-8.51379
z	-8.51494
▁high	-8.51679
▁nature	-8.51794
▁lost	-8.51998
▁spoke	-8.52094
▁around	-8.52315
▁fact	-8.52589
▁1.	-8.53014
▁live	-8.5327
▁keep	-8.53308
P	-8.53346
▁earth	-8.53499
▁letter	-8.53509
▁c	-8.53544
▁believe	-8.53758
D	-8.53824
▁sleep	-8.5391
▁reason	-8.5404
▁either	-8.54574
ated	-8.54628
He	-8.54765
▁really	-8.55078
me	-8.55434
▁arm	-8.55675
▁idea	-8.55707
▁sent	-8.56192
▁battle	-8.56301
▁opened	-8.56482
▁daughter	-8.56491
▁My	-8.56519
ive	-8.56624
▁ran	-8.5674
▁hope	-8.56813
▁turn	-8.57094
▁THE	-8.5731
▁road	-8.57513
ling	-8.57563
▁sound	-8.57591
▁heaven	-8.57691
▁perhaps	-8.58087
F	-8.58377
▁read	-8.58395
▁human	-8.58506
▁become	-8.58949
▁sure	-8.58959
▁form	-8.59017
ce	-8.59021
▁within	-8.59194
ful	-8.59662
That	-8.59668
▁continued	-8.59692
▁above	-8.5973
▁mean	-8.5981
▁eye	-8.59846
▁least	-8.60093
▁blood	-8.60201
▁money	-8.60334
▁manner	-8.60414
▁possible	-8.60575
▁yourself	-8.60965
▁Paris	-8.61243
▁Rostóv	-8.61491
▁close	-8.61791
▁happy	-8.61796
▁held	-8.61807
Ah	-8.61815
▁horse	-8.61891
▁strange	-8.61962
▁call	-8.62064
▁indeed	-8.62169
▁dark	-8.62237
▁remained	-8.62286
un	-8.626
▁front	-8.62649
ol	-8.63132
▁enemy	-8.6328
um	-8.6347
▁Madame	-8.63471
▁wall	-8.63517
▁rose	-8.63665
▁short	-8.6367
▁itself	-8.63883
▁added	-8.64007
co	-8.64029
▁became	-8.64282
▁window	-8.64299
▁dis	-8.64436
▁red	-8.64511
▁care	-8.64513
you	-8.64568
im	-8.64622
▁works	-8.64688
▁five	-8.6476
▁coming	-8.64779
▁“‘	-8.64818
▁chief	-8.64835
▁therefore	-8.64913
▁answer	-8.65238
▁Albert	-8.65816
▁until	-8.66188
▁doubt	-8.66351
▁view	-8.66447
▁children	-8.66459
▁times	-8.66502
ous	-8.6663
▁sister	-8.67549
ia	-8.67636
ian	-8.67669
▁Morrel	-8.67739
▁free	-8.6777
▁Napoleon	-8.67879
▁received	-8.67926
led	-8.67939
▁Emperor	-8.68393
▁often	-8.68814
▁brother	-8.68887
▁means	-8.69099
▁D	-8.69644
men	-8.69676
▁Rue	-8.69852
▁hair	-8.6986
▁truth	-8.70246
R	-8.7031
é	-8.70553
▁ten	-8.70728
▁family	-8.70782
am	-8.71184
▁able	-8.71253
▁Mary	-8.71293
▁pass	-8.71463
te	-8.71502
▁fellow	-8.71773
▁husband	-8.71998
▁Elizabeth	-8.72134
▁Count	-8.7232
▁appeared	-8.72668
ri	-8.72673
▁Ulysses	-8.727
be	-8.72957
▁age	-8.73156
de	-8.73315
▁feel	-8.73316
for	-8.73546
▁Dantès	-8.73643
▁con	-8.73681
▁friends	-8.73746
but	-8.73756
▁W	-8.74039
▁fall	-8.74041
▁Moscow	-8.74337
ish	-8.75068
▁Do	-8.7529
▁feeling	-8.7543
▁b	-8.75791
▁terrible	-8.75879
▁women	-8.76021
▁G	-8.76115
▁master	-8.76169
▁taking	-8.76448
▁forth	-8.767
▁force	-8.76789
▁making	-8.77018
lo	-8.77366
▁ye	-8.77376
id	-8.77378
▁says	-8.77586
▁R	-8.77707
▁die	-8.77943
▁carriage	-8.78036
▁w	-8.78126
▁ready	-8.78183
▁foot	-8.78582
▁else	-8.78599
▁hard	-8.78659
▁followed	-8.78724
▁known	-8.78783
▁expression	-8.79059
ine	-8.7909
▁past	-8.79112
My	-8.79129
▁ch	-8.7915
_,	-8.7921
▁H	-8.79423
▁How	-8.79475
▁town	-8.79629
▁cold	-8.79743
▁talk	-8.79834
ting	-8.80355
▁cause	-8.80533
▁beautiful	-8.80804
▁during	-8.81113
▁bring	-8.81169
▁drew	-8.81251
▁law	-8.81289
▁run	-8.81483
▁seem	-8.81551
...	-8.81715
▁deep	-8.81776
▁fine	-8.82675
ance	-8.82738
▁need	-8.83092
if	-8.83098
▁seems	-8.8312
ge	-8.83123
ver	-8.83415
▁sometimes	-8.83514
em	-8.83814
▁reached	-8.84196
▁line	-8.84307
▁doctor	-8.84433
▁kept	-8.84896
▁hold	-8.85002
▁different	-8.85053
?’	-8.8538
▁OF	-8.86168
▁Yes	-8.8618
▁gods	-8.86259
▁placed	-8.86481
▁land	-8.86782
mp	-8.87024
▁used	-8.87318
▁raised	-8.87675
B	-8.87728
▁subject	-8.87807
Why	-8.87814
▁Gutenberg	-8.88043
▁number	-8.88146
▁prince	-8.88151
▁Jove	-8.88198
▁terms	-8.88433
▁State	-8.88475
▁pleasure	-8.88786
▁pale	-8.88828
▁fight	-8.8891
▁St	-8.8893
▁silence	-8.89001
▁Valentine	-8.89023
▁horses	-8.89235
▁From	-8.8924
▁ex	-8.8935
▁These	-8.89403
▁cut	-8.89437
▁low	-8.89568
L	-8.89632
▁Nicholas	-8.8983
▁met	-8.89863
▁plain	-8.899
▁twenty	-8.9002
How	-8.90095
▁La	-8.90222
▁several	-8.90298
▁Let	-8.90318
▁captain	-8.90463
▁garden	-8.90656
▁After	-8.90836
▁francs	-8.90954
▁corner	-8.91033
▁strength	-8.91178
▁V	-8.91249
▁joy	-8.91408
▁business	-8.91613
▁l	-8.92091
▁position	-8.92164
▁g	-8.92429
▁ill	-8.92452
▁strong	-8.92571
▁third	-8.9261
▁officer	-8.92671
▁attention	-8.92778
▁evil	-8.92945
▁clear	-8.93097
▁art	-8.93142
▁wind	-8.93162
▁K	-8.93388
▁electronic	-8.93443
,—	-8.93452
▁account	-8.93618
▁tried	-8.93619
▁en	-8.93624
ward	-8.93688
▁forward	-8.93918
▁mouth	-8.93956
ad	-8.94063
▁fair	-8.94143
▁following	-8.94279
▁justice	-8.94332
▁bad	-8.94488
▁boy	-8.94528
▁Princess	-8.9494
pe	-8.94993
▁gold	-8.95119
one	-8.95379
▁happened	-8.95495
▁change	-8.95823
▁Thénardier	-8.96009
▁laid	-8.96025
▁carried	-8.96183
▁hardly	-8.96288
We	-8.96299
ary	-8.96333
]	-8.96349
H	-8.96366
▁exclaimed	-8.96562
▁soldiers	-8.96644
▁opinion	-8.96877
▁Saint	-8.96967
we	-8.97002
▁struck	-8.97054
▁six	-8.9718
▁remember	-8.97185
▁doing	-8.97303
U	-8.97713
▁Franz	-8.97753
▁further	-8.97754
▁sitting	-8.97765
▁standing	-8.9777
▁happiness	-8.97929
▁turning	-8.98025
▁led	-8.98652
▁bound	-8.98948
If	-8.99064
▁knowledge	-8.99543
▁year	-8.99578
clock	-8.99714
▁city	-8.99756
▁Her	-8.99769
▁ought	-8.99892
na	-8.99903
▁certainly	-8.9992
age	-9.00101
▁stopped	-9.0025
."	-9.00364
ty	-9.00533
▁la	-9.00623
▁seeing	-9.00777
▁impossible	-9.0097
▁street	-9.01002
▁watch	-9.01064
▁real	-9.01083
▁beneath	-9.01152
▁beside	-9.01193
▁late	-9.01414
▁iron	-9.01479
▁secret	-9.01504
▁across	-9.01942
▁evidently	-9.01988
▁effect	-9.0225
▁living	-9.0225
▁meet	-9.02584
▁neither	-9.02804
▁speaking	-9.02826
▁Oh	-9.02837
▁Thus	-9.02847
▁suppose	-9.03186
▁An	-9.0344
no	-9.03454
▁rich	-9.03472
_.	-9.03787
▁common	-9.0392
ot	-9.03949
▁By	-9.03996
▁anyone	-9.04036
▁Kut	-9.04119
There	-9.04126
▁tone	-9.0455
▁tears	-9.04634
ist	-9.04827
zov	-9.04865
1	-9.04961
▁fate	-9.05054
▁Foundation	-9.05238
▁crowd	-9.05265
all	-9.05302
ard	-9.05394
▁wanted	-9.05567
▁drawing	-9.05698
ure	-9.05721
▁r	-9.05812
▁field	-9.06009
▁bear	-9.06371
G	-9.06569
pp	-9.06585
▁Of	-9.06645
▁length	-9.06959
▁wood	-9.07009
▁visit	-9.07268
▁Why	-9.07428
▁lips	-9.07463
▁wine	-9.07469
▁steps	-9.07548
▁step	-9.07991
▁Mrs	-9.08403
vi	-9.08493
4	-9.08538
ring	-9.08624
▁conversation	-9.0871
▁vain	-9.08714
▁Miss	-9.08715
▁boat	-9.08821
!’	-9.0884
ier	-9.08896
▁arrived	-9.09031
▁silent	-9.09066
let	-9.09071
▁wait	-9.09106
do	-9.09122
▁bright	-9.09301
▁glad	-9.09301
▁wild	-9.09301
▁moved	-9.0938
▁story	-9.09696
▁Ahab	-9.09899
▁stand	-9.09904
▁comes	-9.09929
▁later	-9.10088
▁necessary	-9.10093
▁single	-9.10357
▁di	-9.10407
▁show	-9.10544
▁wished	-9.1074
▁instant	-9.10861
▁mine	-9.11092
▁service	-9.11094
▁beginning	-9.11097
red	-9.11104
▁princess	-9.11153
▁act	-9.11204
▁Be	-9.11231
▁closed	-9.11685
up	-9.11967
▁remain	-9.11969
▁hours	-9.12066
3	-9.12119
▁paper	-9.12405
Do	-9.12408
▁youth	-9.12543
▁chance	-9.12578
▁minutes	-9.127
▁eat	-9.12722
▁lady	-9.12784
▁pay	-9.12806
ma	-9.12846
▁Russian	-9.12856
▁fixed	-9.12875
▁dinner	-9.13124
▁distance	-9.1333
▁attack	-9.13338
▁sign	-9.1349
,"	-9.13567
▁immediately	-9.13594
▁Not	-9.13853
▁pocket	-9.13967
▁court	-9.14192
▁train	-9.1423
▁trees	-9.14465
▁won	-9.14812
),	-9.1484
▁Here	-9.14846
▁honor	-9.14963
▁countess	-9.14995
ac	-9.15047
▁glance	-9.15256
▁character	-9.15615
▁afraid	-9.15616
▁blue	-9.15641
▁killed	-9.15727
▁appear	-9.15797
▁reply	-9.15937
:--	-9.15953
▁paid	-9.16051
▁direction	-9.16092
ton	-9.16172
▁sense	-9.1619
▁fortune	-9.1625
▁purpose	-9.16462
▁sweet	-9.16622
▁green	-9.16704
▁Well	-9.16804
rs	-9.16844
▁peace	-9.16851
▁allow	-9.17023
▁Some	-9.17093
ti	-9.17262
ph	-9.17358
▁god	-9.1746
8	-9.17575
▁Or	-9.17702
▁drink	-9.17971
▁desire	-9.18173
▁try	-9.18408
▁stay	-9.18433
▁please	-9.18462
ious	-9.18602
▁spot	-9.18619
▁appearance	-9.1862
▁fresh	-9.18822
▁presence	-9.18822
Then	-9.19129
▁follow	-9.19145
▁command	-9.19212
▁future	-9.19257
▁understood	-9.19257
▁below	-9.19483
▁talking	-9.19876
ang	-9.19939
▁Who	-9.19983
▁repeated	-9.20041
▁sp	-9.20127
▁yes	-9.20241
▁noble	-9.20273
...”	-9.20327
▁Holmes	-9.20354
our	-9.20646
▁play	-9.20648
▁darkness	-9.20665
▁thinking	-9.20728
▁except	-9.20747
▁grave	-9.20789
▁public	-9.20796
ow	-9.20888
▁breast	-9.21019
▁cry	-9.21095
▁caught	-9.21244
▁soldier	-9.21318
▁none	-9.21406
▁troops	-9.21438
▁ha	-9.21452
▁floor	-9.21471
▁lived	-9.21503
▁coat	-9.21649
▁send	-9.21725
▁shore	-9.21731
pi	-9.21766
ut	-9.21837
▁top	-9.21997
▁hat	-9.2201
▁Javert	-9.22133
▁threw	-9.22133
▁history	-9.22135
▁loved	-9.22249
▁broken	-9.22251
▁walked	-9.22296
room	-9.22447
ie	-9.22515
▁escape	-9.22677
▁dream	-9.22765
ig	-9.22964
▁While	-9.23054
—“	-9.23085
▁interest	-9.23268
▁Hector	-9.23717
▁passage	-9.23738
ence	-9.23779
ating	-9.23851
▁ago	-9.23924
▁simple	-9.23945
▁straight	-9.24167
▁chair	-9.24179
▁deal	-9.2418
▁action	-9.24216
▁cast	-9.2425
▁race	-9.24305
▁danger	-9.24386
▁Troy	-9.24404
▁seat	-9.24569
▁beyond	-9.24634
▁seized	-9.24745
▁nearly	-9.24807
▁brave	-9.24812
▁smoke	-9.24864
▁glass	-9.25332
▁blow	-9.25548
▁wide	-9.25588
▁spirit	-9.25733
▁Nor	-9.25784
ck	-9.25908
▁sad	-9.25919
▁walk	-9.2594
▁enter	-9.25949
▁Darcy	-9.26024
▁study	-9.26032
▁makes	-9.26163
.]	-9.26175
▁waiting	-9.26284
▁natural	-9.26492
▁news	-9.26537
▁car	-9.26616
▁knows	-9.26765
▁stone	-9.26814
▁quickly	-9.26916
▁Sónya	-9.26991
▁De	-9.27125
▁instead	-9.27203
▁object	-9.27213
▁laws	-9.27536
In	-9.27554
op	-9.27607
▁filled	-9.27676
▁heavy	-9.27909
▁thoughts	-9.2794
▁although	-9.28147
▁orders	-9.28362
▁stranger	-9.28543
▁wrong	-9.28625
▁book	-9.28677
der	-9.28963
▁self	-9.2902
▁silver	-9.29105
▁grew	-9.2911
▁Denísov	-9.29125
ER	-9.29154
5	-9.29162
▁regard	-9.29184
▁shouted	-9.29188
▁society	-9.29346
▁host	-9.29393
les	-9.29438
▁lie	-9.2953
▁written	-9.29587
▁sky	-9.2959
▁Achilles	-9.29829
▁Caderousse	-9.29829
▁fl	-9.29835
▁States	-9.29929
▁scene	-9.30072
▁commander	-9.30223
▁pretty	-9.30315
go	-9.30592
▁calm	-9.30764
▁post	-9.30784
▁easy	-9.30804
per	-9.30849
▁movement	-9.3088
7	-9.30903
▁trouble	-9.3093
ber	-9.30997
▁Mademoiselle	-9.31109
▁Po	-9.31244
▁imp	-9.31259
▁Alice	-9.31555
▁agreement	-9.31809
po	-9.31851
▁mo	-9.31958
▁forest	-9.31974
▁Re	-9.32102
▁latter	-9.32284
day	-9.32334
ip	-9.32339
▁Van	-9.32341
ag	-9.32409
ial	-9.32485
▁marriage	-9.32532
▁usual	-9.32568
by	-9.3275
▁spring	-9.32795
▁copyright	-9.32813
▁3	-9.32914
▁thick	-9.33012
▁result	-9.33032
▁middle	-9.33034
ever	-9.33154
▁receive	-9.33174
▁L	-9.33267
▁bit	-9.33323
▁wounded	-9.33326
ill	-9.33597
▁big	-9.33622
▁Ha	-9.33653
ha	-9.33682
▁save	-9.33706
▁fast	-9.33737
▁neck	-9.33789
▁duty	-9.34048
▁gentleman	-9.34053
▁King	-9.34159
▁le	-9.34173
▁merely	-9.34183
▁river	-9.34291
V	-9.34397
▁Chapter	-9.34545
ho	-9.34661
▁Where	-9.34664
▁toward	-9.34739
▁join	-9.34907
ru	-9.34947
▁spread	-9.35425
▁move	-9.35522
▁Plato	-9.35565
▁sc	-9.35673
To	-9.35708
way	-9.35978
▁blind	-9.36082
▁respect	-9.36285
▁Morcerf	-9.3634
▁f	-9.36518
This	-9.36589
▁attempt	-9.36599
▁sword	-9.36599
▁outside	-9.36699
▁ancient	-9.36859
▁divine	-9.36859
▁pa	-9.3686
▁bow	-9.36897
▁meaning	-9.36981
▁covered	-9.37429
▁noticed	-9.37465
▁greater	-9.37496
▁charge	-9.37543
tic	-9.37564
ations	-9.37652
▁probably	-9.3766
▁former	-9.37666
▁noise	-9.37715
▁co	-9.37777
▁seven	-9.37856
▁terror	-9.37904
▁running	-9.37915
x	-9.37921
▁4	-9.38108
so	-9.38154
nt	-9.38252
tri	-9.38264
▁sit	-9.38346
▁kill	-9.38407
▁plan	-9.38505
▁getting	-9.38511
▁formed	-9.38557
▁officers	-9.38666
ta	-9.38716
▁giving	-9.38746
▁quarter	-9.38947
▁warm	-9.3904
Now	-9.39069
Come	-9.39229
▁beauty	-9.39247
▁U	-9.39531
▁slowly	-9.39592
ical	-9.39638
▁France	-9.39761
▁leaving	-9.39766
land	-9.39796
▁figure	-9.40027
sh	-9.40039
▁agree	-9.40158
▁police	-9.40276
▁fallen	-9.40368
▁died	-9.40449
▁occasion	-9.40495
ten	-9.40531
▁broad	-9.4057
▁18	-9.40631
▁early	-9.40757
ick	-9.40816
▁rise	-9.40826
▁despair	-9.40838
▁learn	-9.41105
▁asleep	-9.41109
▁afterwards	-9.41111
con	-9.41118
ice	-9.41201
▁pity	-9.41259
▁thee	-9.41343
▁Dorothy	-9.41381
▁passing	-9.41402
ff	-9.4172
▁carry	-9.42088
▁rage	-9.42219
▁expected	-9.42228
ities	-9.42268
▁promise	-9.42666
▁pre	-9.42691
▁married	-9.42751
▁reach	-9.42797
che	-9.42835
▁grand	-9.43342
▁servant	-9.43412
▁angry	-9.43861
▁listened	-9.43942
▁Pooh	-9.43979
▁months	-9.44009
▁greatest	-9.44138
▁walls	-9.44193
▁cap	-9.44352
▁especially	-9.44454
▁forget	-9.44538
▁notice	-9.44589
▁trying	-9.4468
▁important	-9.44704
ably	-9.44711
bb	-9.44763
▁Le	-9.44825
▁dare	-9.44956
▁breath	-9.44967
0	-9.45429
▁Whale	-9.45548
▁lying	-9.45617
▁smiled	-9.45673
▁surprise	-9.45757
▁Bennet	-9.45832
▁burst	-9.45832
ave	-9.45885
▁holding	-9.46029
▁smiling	-9.46117
▁box	-9.46158
ab	-9.46191
▁dog	-9.46257
....	-9.46383
iv	-9.4648
▁wise	-9.46641
▁barricade	-9.46689
▁shoulders	-9.46726
▁cross	-9.46763
▁pain	-9.46945
▁village	-9.46982
▁Dr	-9.46998
▁piece	-9.47053
▁tree	-9.47089
▁wonder	-9.47103
▁eight	-9.4715
▁according	-9.47424
what	-9.47473
ism	-9.4748
▁English	-9.47532
mon	-9.47604
▁gate	-9.4788
▁party	-9.47886
▁quick	-9.47907
▁dreadful	-9.47964
▁whatever	-9.48032
bo	-9.48036
▁easily	-9.48426
▁mad	-9.48491
▁main	-9.48503
▁Ma	-9.48702
ions	-9.48819
▁honour	-9.48888
▁perfectly	-9.48902
▁draw	-9.48937
▁regiment	-9.48946
▁journey	-9.49012
▁United	-9.49012
▁fish	-9.49041
▁guard	-9.49067
os	-9.49205
So	-9.4923
▁gr	-9.49294
ON	-9.49297
▁spite	-9.49389
á	-9.49598
▁thunder	-9.49601
▁laugh	-9.49637
▁grief	-9.49897
▁dress	-9.50029
▁grow	-9.50128
▁judge	-9.50193
▁everyone	-9.50283
ade	-9.50398
▁leg	-9.50409
▁pro	-9.50471
▁unknown	-9.50503
ble	-9.50617
6	-9.50706
▁excellency	-9.50789
▁begin	-9.51158
▁disappeared	-9.51206
▁effort	-9.51342
▁allowed	-9.51358
▁courage	-9.51371
▁Noirtier	-9.51389
▁rising	-9.51391
▁minute	-9.51411
▁shadow	-9.5165
vo	-9.51681
W	-9.51695
▁particular	-9.5172
▁hero	-9.5175
▁serious	-9.51757
▁contrary	-9.51992
▁crime	-9.51993
▁flew	-9.52001
▁Yet	-9.52056
▁ideas	-9.52166
▁5	-9.52216
▁shut	-9.523
▁copy	-9.52483
▁bread	-9.52605
▁write	-9.52646
▁ball	-9.52646
▁Such	-9.52654
▁pleased	-9.52801
▁Ca	-9.52873
▁Dólokhov	-9.52904
▁teeth	-9.52905
▁faint	-9.52914
▁bore	-9.52918
▁golden	-9.52968
▁sudden	-9.52976
que	-9.53029
mo	-9.53059
▁imagine	-9.53156
▁degree	-9.5321
▁virtue	-9.53516
▁company	-9.53518
▁brow	-9.53722
▁stop	-9.53817
▁individual	-9.53831
org	-9.53842
▁chamber	-9.53884
▁thin	-9.53962
▁horror	-9.54133
▁ruin	-9.54369
▁opposite	-9.54443
▁sake	-9.54447
▁island	-9.54545
▁dressed	-9.54554
▁lies	-9.54818
ors	-9.54865
oo	-9.54927
▁ho	-9.54947
▁various	-9.55071
▁tall	-9.5512
ned	-9.55252
▁See	-9.55401
Who	-9.5547
au	-9.55485
▁listen	-9.55514
N	-9.5557
▁shot	-9.55606
▁consider	-9.55681
ius	-9.55683
▁crew	-9.55691
ke	-9.55954
▁food	-9.56007
▁lower	-9.56108
▁advantage	-9.56303
▁Helsing	-9.56321
▁seek	-9.56331
They	-9.56426
▁board	-9.56444
▁address	-9.56456
▁note	-9.56463
▁bent	-9.56605
▁bottom	-9.56637
▁paragraph	-9.56637
▁proud	-9.56638
▁equal	-9.56688
▁lose	-9.56712
like	-9.5676
▁persons	-9.56801
▁mortal	-9.56955
▁shook	-9.56955
▁Pa	-9.56967
▁rain	-9.56967
▁bold	-9.5705
ou	-9.57154
▁marry	-9.57184
▁showed	-9.57277
▁j	-9.5733
▁Captain	-9.57331
▁Li	-9.57364
▁feelings	-9.57381
▁lives	-9.57396
ex	-9.57412
▁du	-9.57416
▁shoulder	-9.57458
▁peculiar	-9.57553
▁Bingley	-9.57593
▁touched	-9.57673
▁hung	-9.57743
nce	-9.57801
ft	-9.57831
▁Monsieur	-9.57886
▁writing	-9.57913
▁appears	-9.57974
▁offer	-9.58271
▁explain	-9.58497
▁entirely	-9.58702
ca	-9.58771
▁broke	-9.58772
▁started	-9.58926
▁events	-9.58962
▁deck	-9.58976
▁science	-9.59206
ub	-9.59236
▁soft	-9.59258
▁foe	-9.59297
pa	-9.59375
ba	-9.59399
▁drawn	-9.59404
▁ba	-9.5948
she	-9.59511
▁break	-9.59512
▁gentlemen	-9.59547
qu	-9.59571
uch	-9.59584
▁Lord	-9.59926
▁difficulty	-9.59971
▁rock	-9.6003
▁finished	-9.60077
▁trust	-9.60186
▁twelve	-9.60186
▁drove	-9.60186
her	-9.60217
▁na	-9.6025
ile	-9.60306
▁music	-9.60456
▁ourselves	-9.60515
▁stream	-9.60515
▁prove	-9.60521
▁fit	-9.60556
▁touch	-9.60687
ened	-9.60727
▁gazed	-9.60769
▁worth	-9.60819
▁circle	-9.60845
▁Andrea	-9.60846
▁loud	-9.61134
▁visible	-9.61176
▁pointed	-9.61216
▁search	-9.61425
▁Gavroche	-9.61508
THE	-9.61513
▁Jane	-9.61518
▁changed	-9.61535
▁legs	-9.6158
▁creature	-9.61695
ily	-9.61724
▁observed	-9.61761
▁ear	-9.6186
▁scarcely	-9.61893
▁knees	-9.61902
▁quiet	-9.61947
▁path	-9.61998
io	-9.6203
▁opening	-9.62075
▁dust	-9.62111
▁N	-9.62178
▁seated	-9.62202
▁Edmond	-9.62212
▁meant	-9.62235
rus	-9.62475
▁bar	-9.62501
▁Gregor	-9.62512
▁vast	-9.62512
ped	-9.62526
▁forced	-9.62719
ain	-9.62744
▁prevent	-9.62781
▁sides	-9.6283
▁devil	-9.62848
▁storm	-9.62892
▁h	-9.62947
▁affair	-9.63062
▁cloud	-9.63062
▁Me	-9.63181
▁fifty	-9.63186
den	-9.63205
▁advance	-9.63505
▁existence	-9.63531
▁cook	-9.63547
▁aim	-9.63568
▁Sun	-9.63599
not	-9.63727
ew	-9.63754
ix	-9.63819
▁pen	-9.63826
▁Anna	-9.6389
▁caused	-9.64059
▁heads	-9.64123
▁education	-9.64207
▁moving	-9.64207
▁per	-9.64223
▁wound	-9.64393
▁questions	-9.64488
▁beheld	-9.64549
▁worse	-9.64549
▁fault	-9.64552
▁handsome	-9.64607
ak	-9.64649
▁Go	-9.64655
ts	-9.64847
▁trembling	-9.64893
▁Archive	-9.64896
▁ears	-9.65035
▁learned	-9.65404
ign	-9.65453
▁snow	-9.65457
▁Borís	-9.65584
▁Lucy	-9.65606
▁double	-9.6561
▁mass	-9.65872
▁Fauchelevent	-9.65931
▁Madeleine	-9.65931
▁frightened	-9.66014
▁key	-9.66026
▁inquired	-9.66051
Good	-9.66087
▁destroy	-9.66224
▁suffering	-9.66298
▁knowing	-9.66323
▁sharp	-9.66393
ze	-9.66401
ally	-9.66464
▁Literary	-9.66629
?"	-9.66657
of	-9.66665
▁br	-9.66925
▁simply	-9.6698
▁wrote	-9.6698
▁ladies	-9.66999
▁aside	-9.67036
gg	-9.6716
▁comfort	-9.67306
▁presented	-9.67319
▁clothes	-9.67393
▁Al	-9.67437
▁v	-9.67467
▁Just	-9.67522
▁gain	-9.67649
ible	-9.67651
▁letters	-9.67684
▁po	-9.67684
Illustration	-9.67685
▁rode	-9.67697
▁government	-9.67697
▁flight	-9.67701
▁thrown	-9.67786
tion	-9.67791
▁lead	-9.67807
▁condition	-9.68018
▁London	-9.6804
▁profound	-9.6804
▁bridge	-9.6808
▁Louis	-9.68086
▁sorrow	-9.68245
▁gentle	-9.68306
▁ships	-9.68365
▁houses	-9.68377
▁bird	-9.68382
ight	-9.68388
▁spoken	-9.68393
▁church	-9.68394
▁fierce	-9.68396
▁alive	-9.68402
▁sum	-9.68454
▁Their	-9.68466
▁Your	-9.68564
▁unable	-9.68618
▁walking	-9.68675
▁approached	-9.6874
og	-9.68752
▁bank	-9.68917
▁rushed	-9.69024
▁rule	-9.69036
▁empty	-9.69111
▁period	-9.69111
▁begun	-9.69126
▁However	-9.69133
▁goes	-9.69142
▁didn	-9.69388
▁military	-9.69471
▁occurred	-9.69479
▁gloomy	-9.69557
▁perceived	-9.69658
▁group	-9.69832
▁forgotten	-9.69867
rr	-9.69884
▁complete	-9.69962
▁vi	-9.70028
▁ma	-9.70072
▁uttered	-9.7011
morrow	-9.70146
▁hill	-9.70147
tre	-9.70172
▁nine	-9.70205
▁BOOK	-9.70283
▁cost	-9.70288
▁drive	-9.70313
▁unless	-9.70444
▁support	-9.70518
▁Homer	-9.70528
▁possession	-9.70609
night	-9.70855
ron	-9.70877
▁accept	-9.70885
▁occupied	-9.70923
▁fancy	-9.70924
▁share	-9.70928
▁expect	-9.71062
▁Ho	-9.71131
▁ordered	-9.71203
▁alarm	-9.71254
▁Bishop	-9.71289
▁Greece	-9.71289
▁philosophy	-9.71289
ler	-9.71297
▁property	-9.71299
▁companion	-9.71342
▁aid	-9.71395
▁engaged	-9.71403
▁fly	-9.71403
▁stern	-9.71421
end	-9.71501
▁content	-9.71623
▁Ah	-9.71812
▁servants	-9.71933
▁ring	-9.71976
IN	-9.72047
kin	-9.72086
▁remembered	-9.72139
▁crown	-9.72158
▁health	-9.72267
out	-9.72347
▁pleasant	-9.72396
▁space	-9.72402
▁sick	-9.72415
▁advanced	-9.72418
▁Ph	-9.72589
▁access	-9.72762
▁abbé	-9.72768
▁weak	-9.7279
▁perfect	-9.7285
▁start	-9.72922
▁talked	-9.73043
▁bell	-9.73051
▁streets	-9.73075
▁nose	-9.73081
▁remarked	-9.73108
▁sacred	-9.73141
▁spear	-9.73141
EN	-9.73197
▁fashion	-9.73462
▁influence	-9.73516
▁memory	-9.73516
▁mentioned	-9.73526
▁laughing	-9.73669
Where	-9.73728
▁curious	-9.73899
▁lo	-9.73957
▁considered	-9.73999
ue	-9.74028
▁delight	-9.74167
▁donations	-9.74312
▁bare	-9.74467
▁camp	-9.74492
▁charming	-9.74514
▁midst	-9.74664
▁satisfied	-9.74678
▁trademark	-9.74693
▁likely	-9.74698
▁habit	-9.74784
▁clouds	-9.74787
▁mi	-9.74833
▁difficult	-9.74875
▁prisoner	-9.74894
▁prepared	-9.74917
ug	-9.7496
▁Pétya	-9.75028
▁countenance	-9.75028
lin	-9.7515
▁depend	-9.7541
▁dying	-9.75412
▁girls	-9.75547
▁thirty	-9.75793
▁meeting	-9.75898
——”	-9.75992
▁Con	-9.7602
▁glanced	-9.76068
Let	-9.76103
▁circumstances	-9.76111
▁discovered	-9.76122
▁office	-9.76155
▁picture	-9.76177
ung	-9.76253
▁rapidly	-9.76346
▁Gatsby	-9.76563
▁Stubb	-9.76563
▁windows	-9.76581
▁mu	-9.76614
▁surprised	-9.76666
▁throw	-9.76811
▁maid	-9.76832
▁besides	-9.76888
▁distant	-9.76951
▁resumed	-9.76998
▁sought	-9.77055
▁month	-9.77156
▁papers	-9.77167
▁Father	-9.77173
ude	-9.77314
▁admit	-9.77318
▁march	-9.77322
▁emotion	-9.7734
uff	-9.77425
▁lad	-9.77429
▁reading	-9.77539
▁false	-9.77727
▁similar	-9.77731
▁lord	-9.77732
▁comp	-9.77792
▁higher	-9.77829
nd	-9.77841
ens	-9.78001
▁enormous	-9.78123
▁mysterious	-9.78123
▁priest	-9.78124
▁Telemachus	-9.78165
▁mention	-9.78201
▁sand	-9.78215
▁pure	-9.78215
▁Two	-9.78222
▁Come	-9.78234
▁direct	-9.7824
?—	-9.78256
▁mighty	-9.78271
▁1	-9.78298
how	-9.78326
▁star	-9.78406
▁breakfast	-9.78517
▁glory	-9.78517
▁supper	-9.78519
▁safe	-9.7852
▁suitors	-9.78523
▁fill	-9.78555
▁affairs	-9.78661
▁happen	-9.78709
ny	-9.7881
▁suffer	-9.78883
ueequeg	-9.78912
▁excellent	-9.78912
▁language	-9.78912
▁experience	-9.78948
▁Maximilian	-9.78958
▁obliged	-9.78961
▁sacrifice	-9.78965
va	-9.79078
my	-9.79214
▁yield	-9.79303
▁Petersburg	-9.79309
▁melancholy	-9.79309
▁sing	-9.79419
▁behold	-9.79443
▁served	-9.79573
▁lines	-9.79699
▁sprang	-9.79707
▁yellow	-9.79707
▁Only	-9.79772
▁clearly	-9.79864
▁height	-9.79876
this	-9.79943
▁beat	-9.80058
▁hall	-9.80068
▁waited	-9.80125
ite	-9.80235
▁week	-9.8046
▁example	-9.80509
▁uniform	-9.80509
▁Vasíli	-9.80509
▁laughed	-9.80655
▁shock	-9.80912
▁speech	-9.80912
▁places	-9.80972
▁hole	-9.81008
old	-9.81119
When	-9.8118
Your	-9.81193
cy	-9.81299
▁expressed	-9.81308
▁treasure	-9.81317
▁finger	-9.81364
▁offered	-9.81463
▁generally	-9.8153
▁paused	-9.81585
▁fr	-9.81606
▁produced	-9.8161
▁Every	-9.81719
▁Though	-9.81774
▁fatal	-9.81874
sha	-9.81961
▁recognized	-9.82014
▁Enjolras	-9.82131
▁roof	-9.82136
▁intention	-9.82166
▁Mercédès	-9.82168
▁lance	-9.82183
▁evident	-9.82307
▁Had	-9.82333
▁voices	-9.82427
ack	-9.82434
▁inter	-9.8246
▁unhappy	-9.82541
▁Even	-9.82542
▁Greek	-9.82646
▁parts	-9.82697
Y	-9.82727
▁express	-9.82883
house	-9.82916
▁clean	-9.82953
▁pride	-9.82956
▁fond	-9.82956
▁qu	-9.82981
▁spent	-9.82996
side	-9.83059
▁Tz	-9.83062
▁IN	-9.83066
ire	-9.8321
▁hot	-9.83313
low	-9.83315
▁German	-9.83366
▁situation	-9.83366
▁special	-9.83366
▁square	-9.83366
▁acquaintance	-9.83367
▁permission	-9.83368
▁Trojan	-9.83705
▁Beauchamp	-9.83781
▁slain	-9.83781
▁difference	-9.83783
qui	-9.83809
▁provide	-9.83837
▁fields	-9.83887
ning	-9.83896
▁flowers	-9.83956
▁decided	-9.84091
▁report	-9.84175
▁motion	-9.8418
▁pistol	-9.84198
▁Tom	-9.84205
▁obey	-9.84213
▁approach	-9.84213
Here	-9.84298
Not	-9.84305
▁interrupted	-9.84342
▁cart	-9.84366
▁faces	-9.84369
▁pressed	-9.84438
ev	-9.84529
▁Mar	-9.84581
▁narrow	-9.84616
▁addressed	-9.8473
▁dance	-9.84749
▁reader	-9.84779
▁lot	-9.84801
She	-9.84861
▁burning	-9.84942
▁author	-9.84997
▁explanation	-9.85036
▁monster	-9.85037
▁proof	-9.85045
▁information	-9.85052
▁beast	-9.85054
▁everybody	-9.8506
▁promised	-9.85165
▁harm	-9.85299
▁nearer	-9.85305
▁someone	-9.85323
▁immense	-9.85458
▁Greeks	-9.85563
▁mistake	-9.85772
▁mere	-9.85821
▁vessel	-9.8585
▁check	-9.85882
▁singular	-9.85884
act	-9.85888
▁due	-9.86112
▁required	-9.86213
▁trans	-9.863
▁Gillenormand	-9.86307
▁des	-9.86333
▁AND	-9.86421
▁tail	-9.86428
▁listening	-9.8645
▁rear	-9.86675
▁falling	-9.86734
▁yesterday	-9.86735
▁dropped	-9.8674
▁Lo	-9.86863
▁carefully	-9.86877
▁saved	-9.86918
▁mist	-9.8696
▁particularly	-9.87067
▁arrival	-9.87164
ING	-9.87184
teau	-9.87251
AR	-9.87267
▁cat	-9.87431
▁success	-9.87539
▁hearing	-9.8757
tes	-9.87584
▁proceed	-9.87638
▁gun	-9.87721
▁worthy	-9.87768
▁pray	-9.87914
▁sons	-9.88013
▁John	-9.88028
▁argument	-9.88028
▁liberty	-9.88028
ship	-9.88088
▁watched	-9.88121
▁taste	-9.88156
▁removed	-9.88178
K	-9.8818
▁powers	-9.88218
ea	-9.88414
2	-9.88417
▁haste	-9.88422
—”	-9.88436
▁honest	-9.88463
▁grandfather	-9.88465
▁cannon	-9.8847
▁affection	-9.88485
▁conceal	-9.88495
lus	-9.88558
▁forms	-9.88615
▁settled	-9.88632
▁mark	-9.8869
▁bowed	-9.887
▁inside	-9.88897
▁immortal	-9.88899
▁tongue	-9.88901
▁forehead	-9.88903
▁event	-9.88933
▁tale	-9.8909
▁amid	-9.8911
▁remains	-9.89155
▁firm	-9.89159
are	-9.89173
▁kissed	-9.8926
▁confess	-9.89288
▁stupid	-9.89338
▁sorry	-9.89339
▁Mu	-9.89486
▁lifted	-9.89561
!—	-9.89561
▁original	-9.89588
▁Gr	-9.8961
ng	-9.89694
▁sub	-9.89762
▁brain	-9.89841
All	-9.89844
▁remark	-9.89851
▁watching	-9.89906
rate	-9.89934
ES	-9.89944
▁Don	-9.89974
▁wear	-9.90189
▁shape	-9.90222
▁song	-9.90391
tro	-9.90433
▁grown	-9.90459
▁lock	-9.9047
▁prison	-9.90496
▁possessed	-9.90593
▁Scarecrow	-9.90665
▁private	-9.90665
▁huge	-9.90666
▁wake	-9.9067
▁miserable	-9.90672
▁misery	-9.90702
▁matters	-9.90704
▁wonderful	-9.91005
▁sail	-9.91048
▁wishes	-9.91066
▁fool	-9.91105
▁Grecian	-9.91112
▁absence	-9.91112
▁opportunity	-9.91112
▁looks	-9.91149
▁tear	-9.91169
▁believed	-9.91189
▁par	-9.91387
▁superior	-9.91529
▁modern	-9.9156
▁peasant	-9.91659
▁slave	-9.91688
▁Can	-9.91705
▁tomorrow	-9.91714
▁tea	-9.91738
sk	-9.9176
▁forty	-9.91857
[	-9.91882
▁supposed	-9.91982
▁shadows	-9.92072
▁descend	-9.92094
ide	-9.92114
▁roll	-9.92132
▁Still	-9.92153
▁exactly	-9.92164
▁previous	-9.92228
▁weight	-9.92311
OR	-9.92346
▁License	-9.92463
▁secure	-9.92463
▁conduct	-9.92517
law	-9.9253
▁fury	-9.9254
▁moon	-9.9256
▁fingers	-9.92601
use	-9.92615
ress	-9.92636
▁growing	-9.92643
light	-9.92647
ga	-9.92647
▁gives	-9.92651
▁rep	-9.9271
▁Ro	-9.92852
▁Anatole	-9.92918
▁blame	-9.92918
ao	-9.92928
▁attend	-9.92936
▁useless	-9.93041
▁Our	-9.9306
▁waves	-9.93146
▁beg	-9.93338
▁Un	-9.93371
▁request	-9.93374
▁unjust	-9.93399
ified	-9.934
▁avoid	-9.93428
▁loss	-9.93434
▁whales	-9.93436
▁fail	-9.9345
Go	-9.9358
▁quietly	-9.93696
▁Certainly	-9.93721
▁TO	-9.93767
▁dawn	-9.93833
▁measure	-9.93933
▁pick	-9.93935
▁experienced	-9.94252
▁counsel	-9.94294
▁choose	-9.94294
▁rum	-9.9433
▁Ba	-9.94389
▁require	-9.94392
▁cover	-9.94465
▁shame	-9.94484
▁speed	-9.94751
▁6	-9.94756
▁curiosity	-9.94757
▁voyage	-9.94757
▁method	-9.94757
▁wore	-9.94757
▁tower	-9.94932
▁ideal	-9.95016
▁asking	-9.95182
▁design	-9.95212
▁Silver	-9.95222
▁century	-9.95222
▁nurse	-9.95222
▁entrance	-9.95225
▁claim	-9.95237
▁Th	-9.95255
▁gaze	-9.95329
▁somewhat	-9.9541
▁add	-9.95425
▁ceased	-9.95496
▁Minerva	-9.95689
▁including	-9.95689
od	-9.95768
▁described	-9.95897
ran	-9.95924
▁Besides	-9.96089
▁Catherine	-9.96159
▁Piglet	-9.96159
▁horrible	-9.96159
▁grass	-9.96166
ping	-9.96181
▁Mina	-9.96217
▁retreat	-9.96278
▁heroes	-9.96298
For	-9.96304
▁rope	-9.96323
▁principle	-9.96387
cre	-9.96414
▁Nothing	-9.96419
▁proper	-9.96444
▁whispered	-9.96459
▁takes	-9.96462
▁class	-9.96587
▁labour	-9.9663
▁necessity	-9.9663
▁thrust	-9.96631
br	-9.96687
▁victory	-9.96698
▁dart	-9.96727
▁observe	-9.96744
ger	-9.96795
▁sigh	-9.9682
▁greatly	-9.96848
▁ti	-9.97081
▁strike	-9.97104
▁Before	-9.97153
▁mingled	-9.97183
▁dry	-9.97245
head	-9.97462
▁discover	-9.97523
▁clever	-9.97581
▁fetch	-9.97581
▁game	-9.97581
▁mankind	-9.97581
▁angel	-9.97583
▁mate	-9.9761
▁thank	-9.9761
▁Great	-9.97639
▁instantly	-9.97661
▁chest	-9.97684
▁band	-9.9774
▁books	-9.97764
▁Very	-9.98027
▁wolf	-9.98059
▁task	-9.98064
▁Having	-9.98073
▁arise	-9.98101
▁sa	-9.98128
IS	-9.98291
▁succeeded	-9.98364
da	-9.9844
car	-9.9844
▁possess	-9.98465
son	-9.98513
▁date	-9.98536
▁Debray	-9.9854
▁familiar	-9.9854
▁shield	-9.9854
▁throat	-9.9854
own	-9.9857
▁impression	-9.98574
▁feared	-9.98645
▁spirits	-9.98655
▁J	-9.98815
▁Are	-9.98868
board	-9.98887
▁freedom	-9.9903
▁born	-9.99057
▁grace	-9.99102
▁Sa	-9.99103
hi	-9.99114
ook	-9.99178
▁anxious	-9.99273
▁shown	-9.99291
▁shade	-9.99296
▁fighting	-9.99307
▁understanding	-9.99317
▁strain	-9.99511
even	-9.99563
▁obtain	-9.99663
▁agreed	-9.99673
▁crossed	-9.99705
ww	-9.99796
oc	-9.99812
▁flow	-9.99871
▁telling	-9.99889
▁guns	-9.99978
▁hollow	-9.99996
▁slept	-9.99996
▁instance	-9.99998
▁woe	-10
▁farther	-10.0003
▁pair	-10.0005
▁General	-10.0006
▁kiss	-10.0009
▁intended	-10.0016
ult	-10.0021
▁anger	-10.0023
▁dread	-10.003
▁scar	-10.0031
▁cloth	-10.0047
▁twice	-10.0049
ien	-10.0051
▁lamp	-10.0053
▁flies	-10.0054
▁convinced	-10.0057
▁putting	-10.0062
▁entering	-10.0087
there	-10.0089
▁birth	-10.0098
▁monarch	-10.0098
▁edge	-10.0099
▁prize	-10.0101
▁motionless	-10.0101
▁fa	-10.0103
▁Bo	-10.0122
▁completely	-10.013
▁May	-10.0133
▁demand	-10.014
▁descended	-10.0142
▁advice	-10.0147
▁cloak	-10.0148
▁tomb	-10.015
▁row	-10.0153
▁excited	-10.0157
▁catch	-10.0164
▁pulled	-10.0167
▁slight	-10.0172
▁ease	-10.0172
▁keeping	-10.0182
▁concealed	-10.0193
▁boats	-10.0194
▁adjutant	-10.0197
▁progress	-10.0197
▁pardon	-10.0198
▁reproach	-10.0201
▁considerable	-10.0201
▁delay	-10.0202
▁reality	-10.0206
▁produce	-10.0211
▁raise	-10.0211
▁determined	-10.0212
▁port	-10.0212
▁cur	-10.0213
▁Co	-10.0216
▁dogs	-10.0229
▁suit	-10.0237
▁Fantine	-10.0247
▁bottle	-10.0247
▁chariot	-10.0247
▁suffered	-10.0248
▁mistaken	-10.026
▁states	-10.027
▁names	-10.0288
utenberg	-10.0296
▁wicked	-10.0297
▁level	-10.0298
▁tax	-10.0298
▁2	-10.0302
▁personal	-10.0304
▁recognize	-10.0312
art	-10.0321
▁concerning	-10.0327
▁wretched	-10.0331
pped	-10.0339
tin	-10.0339
▁marked	-10.0344
▁mast	-10.0348
▁defend	-10.0348
▁directed	-10.0349
▁birds	-10.035
▁aware	-10.036
▁surrounded	-10.036
▁ranks	-10.0363
▁prepare	-10.0363
▁Lion	-10.0364
▁contain	-10.0369
▁stars	-10.0369
his	-10.0374
▁escaped	-10.0378
▁conscience	-10.0399
▁departure	-10.0399
▁winter	-10.0401
▁madame	-10.0402
▁fame	-10.0404
▁pushed	-10.0414
▁violent	-10.0426
▁bitter	-10.0433
▁prisoners	-10.0436
▁Sh	-10.0441
▁cheerful	-10.0448
Are	-10.0448
▁Socrates	-10.045
▁credit	-10.045
▁cousin	-10.045
▁extraordinary	-10.045
▁lighted	-10.0453
rov	-10.0465
▁finally	-10.0466
▁shoes	-10.0472
▁solemn	-10.0474
▁leaves	-10.0478
▁directly	-10.048
▁Wickham	-10.0501
▁lofty	-10.0501
▁ocean	-10.0501
▁phrase	-10.0501
▁regular	-10.0501
▁Collins	-10.0501
▁distress	-10.0501
▁goddess	-10.0501
"	-10.0506
▁explained	-10.0514
▁fix	-10.0514
▁highest	-10.0515
▁III	-10.0519
▁fee	-10.0525
▁hide	-10.0526
▁pieces	-10.0526
▁ta	-10.0532
▁assured	-10.0534
ons	-10.0551
▁fifteen	-10.0553
▁summer	-10.0553
▁rough	-10.0553
▁dull	-10.0562
▁bearing	-10.0563
▁moments	-10.0564
▁absolutely	-10.0573
▁murmured	-10.0577
▁colour	-10.0579
▁royal	-10.0603
▁Professor	-10.0604
▁excuse	-10.0604
▁savage	-10.0604
▁value	-10.0604
▁praise	-10.0604
▁hastily	-10.0604
▁confidence	-10.0604
▁feast	-10.0605
▁severe	-10.0605
ized	-10.0627
▁using	-10.0632
▁cla	-10.0634
ille	-10.0635
▁corpse	-10.064
aving	-10.0642
▁sire	-10.0645
▁flame	-10.065
▁Rome	-10.0656
▁staff	-10.0656
▁unfortunate	-10.0656
ris	-10.0658
Have	-10.0659
▁singing	-10.066
▁lightning	-10.0662
▁shudder	-10.0668
▁render	-10.0678
▁entire	-10.0685
▁Good	-10.0687
ied	-10.0687
▁tender	-10.0691
▁Pr	-10.0692
▁tu	-10.0696
▁drop	-10.0702
▁misfortune	-10.0703
▁mountain	-10.0704
fer	-10.0704
▁approaching	-10.0709
▁Starbuck	-10.0709
▁accustomed	-10.0712
▁stretch	-10.0721
▁parents	-10.0733
▁utter	-10.0755
▁England	-10.0761
▁coffin	-10.0761
▁splendid	-10.0761
▁truly	-10.0761
▁poet	-10.0762
▁queen	-10.0763
▁flying	-10.0769
▁fe	-10.0773
▁wretch	-10.0774
ple	-10.0784
▁souls	-10.0784
▁miles	-10.0803
▁becomes	-10.0812
▁wedding	-10.0814
ory	-10.0818
▁proved	-10.0819
▁school	-10.082
▁exist	-10.0827
▁station	-10.0829
▁rush	-10.0839
which	-10.0867
í	-10.0868
▁famous	-10.0868
▁afternoon	-10.0868
▁estate	-10.0868
▁everywhere	-10.087
▁Fernand	-10.0871
▁authority	-10.0871
ps	-10.0875
▁destroyed	-10.0876
▁heap	-10.0877
▁stands	-10.0886
▁whence	-10.089
▁rapid	-10.0895
▁owner	-10.0918
▁sovereign	-10.0921
oon	-10.0926
▁heat	-10.0929
▁7	-10.093
▁burn	-10.0932
▁arranged	-10.0936
▁combat	-10.0936
ette	-10.0945
▁rendered	-10.0963
▁Lady	-10.0974
▁loose	-10.0975
▁sentence	-10.0979
▁laughter	-10.098
▁eBook	-10.0982
▁spare	-10.0982
▁centre	-10.0983
▁Did	-10.0985
▁passion	-10.0987
▁groan	-10.0987
▁sur	-10.0991
some	-10.0993
who	-10.0993
tu	-10.1011
▁aunt	-10.102
▁division	-10.1029
▁official	-10.1029
▁veil	-10.1029
▁pipe	-10.1029
▁frame	-10.1029
▁dangerous	-10.1033
▁Jonathan	-10.1034
▁associated	-10.1036
▁hopes	-10.1047
▁refuse	-10.1047
▁serve	-10.1047
▁vague	-10.106
des	-10.1061
▁sleeping	-10.1065
▁th	-10.1074
▁generous	-10.1083
▁shirt	-10.1083
▁style	-10.1083
▁stepped	-10.1085
▁pause	-10.1103
▁carrying	-10.1112
Be	-10.1118
▁regarded	-10.112
▁Br	-10.1127
▁picked	-10.1131
form	-10.1131
▁rolled	-10.1132
ians	-10.1132
eus	-10.1136
▁occur	-10.1137
▁conscious	-10.1137
▁accompanied	-10.1138
▁smell	-10.1138
▁couple	-10.1138
▁hurt	-10.1138
▁genius	-10.1138
▁Lydia	-10.1138
▁Section	-10.1138
▁nice	-10.114
▁accepted	-10.1144
▁IV	-10.1165
ries	-10.1166
▁wealth	-10.118
▁wisdom	-10.1193
▁project	-10.1193
▁Woodman	-10.1193
▁Like	-10.1195
▁otherwise	-10.1197
▁relation	-10.1199
▁sewer	-10.1202
rge	-10.1207
▁Thy	-10.121
▁Have	-10.1216
ments	-10.1222
▁deserted	-10.1224
▁liked	-10.1226
▁shop	-10.1229
▁gloom	-10.1235
▁Pro	-10.1235
▁demanded	-10.1238
▁sheet	-10.1248
▁Courfeyrac	-10.1248
▁confused	-10.1248
▁skill	-10.1248
▁social	-10.1248
▁furious	-10.1249
▁tired	-10.1249
▁connection	-10.125
▁worn	-10.1255
▁rate	-10.126
▁assure	-10.1271
▁useful	-10.1279
▁fully	-10.1286
▁fled	-10.1289
▁den	-10.1297
▁Ali	-10.1297
▁fat	-10.1299
▁Su	-10.1303
▁convent	-10.1304
par	-10.1305
gr	-10.1309
▁somewhere	-10.131
▁Those	-10.1311
king	-10.1312
▁lit	-10.1314
ration	-10.1327
▁sufficient	-10.1336
▁Was	-10.1344
AN	-10.1346
▁today	-10.1352
ening	-10.1353
▁travel	-10.1355
▁possibly	-10.1359
▁skies	-10.1359
▁poison	-10.136
▁continually	-10.1366
▁resolved	-10.137
▁building	-10.1375
▁shouting	-10.1379
▁deeply	-10.1391
▁shake	-10.1404
Is	-10.1414
▁brilliant	-10.1416
▁refund	-10.1416
▁shining	-10.1416
▁Each	-10.1417
▁amount	-10.1418
▁murder	-10.1434
▁copies	-10.1472
▁gazing	-10.1472
▁Pequod	-10.1472
▁image	-10.1472
▁hidden	-10.1473
▁beam	-10.1481
▁warrior	-10.1483
ock	-10.1488
▁gathered	-10.149
port	-10.1491
▁arrive	-10.1493
time	-10.15
▁Russia	-10.1518
._--	-10.152
▁Daisy	-10.1529
▁extreme	-10.1563
▁upper	-10.1564
cle	-10.1574
▁moral	-10.1583
ina	-10.1584
▁Alexander	-10.1586
▁Bolkónski	-10.1586
▁column	-10.1586
▁imagination	-10.1586
▁native	-10.1586
▁sin	-10.1592
aw	-10.1594
▁castle	-10.1602
As	-10.1612
è	-10.1637
▁correct	-10.1644
▁victim	-10.1644
▁weapon	-10.1644
▁quarrel	-10.1644
▁weather	-10.1644
▁store	-10.1644
▁traveller	-10.1644
▁conception	-10.1646
▁cabin	-10.1651
▁efforts	-10.1653
▁sounds	-10.1653
▁lovely	-10.1657
▁True	-10.1659
▁leaning	-10.1661
.)	-10.1665
At	-10.1665
▁continue	-10.1665
▁trace	-10.1666
▁equally	-10.1686
bus	-10.1687
▁freely	-10.169
ner	-10.1693
▁[_	-10.1693
▁spoil	-10.1701
▁eternal	-10.1701
▁gesture	-10.1701
▁ordinary	-10.1701
▁physical	-10.1701
▁injustice	-10.1701
▁stick	-10.1701
▁powerful	-10.1702
▁gray	-10.1702
du	-10.1703
▁fruit	-10.1703
work	-10.1705
▁wings	-10.1714
ich	-10.1719
▁faith	-10.1728
▁hurried	-10.1736
▁Se	-10.174
▁peasants	-10.1747
▁writer	-10.1751
▁named	-10.1751
▁oil	-10.1756
▁Cavalcanti	-10.1759
▁aloud	-10.1759
▁consequence	-10.1759
▁consent	-10.176
Very	-10.1763
mer	-10.1767
▁enjoy	-10.1771
▁temper	-10.1775
▁touching	-10.1776
▁cheeks	-10.1781
aking	-10.1782
they	-10.1784
▁retired	-10.179
"]	-10.1794
▁absolute	-10.1794
▁hate	-10.1798
ee	-10.1798
▁astonishment	-10.1818
▁patient	-10.1818
▁gay	-10.1818
▁cries	-10.182
▁pour	-10.1824
▁First	-10.1827
▁Heaven	-10.1827
▁reward	-10.1832
▁se	-10.1836
ther	-10.1867
▁stronger	-10.1867
▁millions	-10.1868
▁provided	-10.1869
ey	-10.187
▁points	-10.1871
▁prefer	-10.1877
▁Arthur	-10.1877
▁Jondrette	-10.1877
▁ghost	-10.1877
▁innocent	-10.1877
▁entreat	-10.1877
▁pack	-10.1881
▁forces	-10.1885
▁page	-10.1889
▁animal	-10.1898
▁lest	-10.1903
▁Di	-10.1907
▁stairs	-10.1914
▁guests	-10.1918
▁candle	-10.1926
▁adventure	-10.1936
▁capital	-10.1936
▁Again	-10.1936
▁match	-10.1939
Monsieur	-10.1941
▁nail	-10.1942
utter	-10.1943
▁ere	-10.1953
▁dared	-10.1954
▁buried	-10.1995
▁wholly	-10.1997
▁New	-10.2
▁knife	-10.2005
▁attached	-10.2007
▁returning	-10.2017
▁calling	-10.2018
ye	-10.2019
ais	-10.2022
▁actions	-10.2024
▁lion	-10.2032
▁wheel	-10.2032
▁conquer	-10.2034
▁turns	-10.2038
▁played	-10.2045
▁i	-10.2051
▁ROMEO	-10.2055
▁Robin	-10.2055
▁gently	-10.2055
▁finding	-10.2057
▁frightful	-10.2062
▁leading	-10.2066
▁Once	-10.2073
▁finish	-10.2076
ging	-10.2082
▁nations	-10.2099
▁custom	-10.2114
▁Ajax	-10.2116
▁destruction	-10.2116
▁instinct	-10.2116
▁muttered	-10.2116
▁importance	-10.2116
▁skin	-10.2118
▁sheep	-10.2118
▁coward	-10.212
▁cool	-10.212
▁bid	-10.2122
▁Perhaps	-10.2141
▁kindness	-10.2148
▁desired	-10.2156
LE	-10.2161
ham	-10.2165
00	-10.217
▁lover	-10.2171
was	-10.2174
▁aspect	-10.2176
▁ignorant	-10.2176
▁During	-10.2179
▁profit	-10.2186
▁ca	-10.2191
▁driven	-10.2195
▁calls	-10.2199
▁pursue	-10.2201
van	-10.2203
int	-10.2216
ched	-10.2218
▁handed	-10.2224
ó	-10.2232
▁risk	-10.2237
▁palace	-10.2237
▁insult	-10.2241
▁cup	-10.2243
ju	-10.2244
tree	-10.2248
▁increased	-10.2259
▁cease	-10.2264
▁joined	-10.2273
have	-10.2277
cri	-10.228
▁prayer	-10.2287
▁interesting	-10.2288
▁surely	-10.2296
▁yard	-10.2297
▁wave	-10.2297
iness	-10.2298
▁Hélène	-10.2299
▁Patroclus	-10.2299
▁conclusion	-10.2299
▁distributing	-10.2299
▁vision	-10.2299
▁disposition	-10.2299
▁acquainted	-10.2302
▁chase	-10.2302
▁delighted	-10.2303
▁eating	-10.2307
▁pointing	-10.2314
▁concerned	-10.2334
▁VI	-10.2334
▁boots	-10.2346
AL	-10.2347
ered	-10.2348
▁staircase	-10.236
▁universal	-10.236
▁flesh	-10.236
▁restrain	-10.236
▁flood	-10.236
▁committed	-10.2362
▁spend	-10.2362
lon	-10.2362
▁Ar	-10.2365
▁Oz	-10.2372
▁pile	-10.2374
▁extended	-10.2378
ski	-10.2382
▁minds	-10.2392
Don	-10.2395
▁mount	-10.2405
▁Y	-10.2414
▁playing	-10.2415
▁Bertuccio	-10.2422
▁bosom	-10.2422
▁desperate	-10.2422
▁forgive	-10.2422
▁grey	-10.2423
▁uncle	-10.2428
▁built	-10.2429
with	-10.243
▁gained	-10.2431
▁hearts	-10.2432
▁dressing	-10.2448
▁struggle	-10.2449
▁hanging	-10.2457
elle	-10.2458
▁ro	-10.2464
▁fro	-10.2466
▁doors	-10.2466
▁stretched	-10.247
▁contained	-10.2472
▁Martians	-10.2472
▁mis	-10.2478
ute	-10.2479
▁Pi	-10.2479
▁triumph	-10.2482
▁Republic	-10.2485
▁colonel	-10.2485
▁enemies	-10.2485
▁located	-10.2485
▁minister	-10.2485
▁proportion	-10.2485
▁raising	-10.2485
▁Harker	-10.2485
▁error	-10.249
tte	-10.2497
gi	-10.2499
pose	-10.2502
ash	-10.2506
▁kindly	-10.2512
▁roar	-10.2513
▁guide	-10.2514
▁rang	-10.2533
▁comply	-10.2543
▁gleam	-10.2548
▁confusion	-10.2548
▁tyrant	-10.2548
▁swell	-10.2549
▁com	-10.256
▁becoming	-10.2561
▁West	-10.2564
▁wit	-10.2569
▁grasp	-10.257
▁fourth	-10.2574
▁separate	-10.2575
▁creatures	-10.2576
ai	-10.2578
▁erect	-10.2578
▁faithful	-10.2582
▁whisper	-10.2592
ency	-10.2598
▁angle	-10.2601
bu	-10.2602
▁regret	-10.2609
▁revolution	-10.2611
▁anxiety	-10.2611
▁surface	-10.2611
▁arose	-10.2611
▁hideous	-10.2613
now	-10.2626
▁succeed	-10.2634
▁numbers	-10.2638
▁jumped	-10.2639
▁swift	-10.2646
▁mounted	-10.2652
▁needed	-10.2653
▁slow	-10.2653
fully	-10.2657
▁depths	-10.2659
▁accident	-10.2674
▁George	-10.2675
▁Street	-10.2675
▁medium	-10.2675
unt	-10.2678
▁guilty	-10.2681
▁Mother	-10.2687
▁weeks	-10.2698
▁Car	-10.2701
UN	-10.2703
don	-10.2706
▁working	-10.2707
▁employed	-10.2711
▁bu	-10.2715
On	-10.2716
ction	-10.272
▁sailor	-10.2724
▁Pe	-10.273
▁distinguish	-10.2732
▁Bagratión	-10.2739
▁Rabbit	-10.2739
▁kitchen	-10.2739
▁wrath	-10.2739
▁straw	-10.2739
▁coast	-10.2739
▁busy	-10.2739
▁flower	-10.2739
▁bench	-10.274
▁charm	-10.274
._]	-10.2741
arm	-10.2746
▁branches	-10.2746
._	-10.2749
▁ne	-10.2752
▁porter	-10.277
▁seeking	-10.2772
▁shed	-10.2772
▁stones	-10.2773
▁pot	-10.2781
▁relations	-10.2796
▁campaign	-10.2803
▁political	-10.2803
▁welcome	-10.2803
▁Through	-10.2803
▁merry	-10.2804
▁permitted	-10.2805
▁revenge	-10.2805
▁facts	-10.2806
▁remaining	-10.2807
▁steel	-10.2807
IT	-10.2815
▁exception	-10.2825
Sir	-10.2829
▁consideration	-10.2831
▁30	-10.2832
▁“_	-10.2833
ans	-10.2833
▁meat	-10.2835
▁whenever	-10.2846
love	-10.2854
▁drag	-10.2862
▁council	-10.2868
▁pursuit	-10.2868
▁problem	-10.2868
▁worst	-10.2868
▁Christopher	-10.2872
▁Romeo	-10.2872
jo	-10.2873
▁agent	-10.2873
▁flash	-10.2885
▁hurry	-10.2892
Ha	-10.2896
▁thanks	-10.2904
▁OR	-10.2906
▁luck	-10.2922
▁Yu	-10.2924
gue	-10.2927
▁favour	-10.293
▁intelligence	-10.2934
▁vengeance	-10.2934
▁Next	-10.2934
▁flank	-10.2934
▁gradually	-10.2936
▁features	-10.2938
▁rank	-10.2941
tis	-10.2942
▁chin	-10.2971
▁Pávlovna	-10.2999
▁powder	-10.2999
▁resolution	-10.2999
▁grateful	-10.2999
▁steeds	-10.3
▁awful	-10.3003
▁paces	-10.3004
▁dim	-10.3014
▁Shall	-10.3025
▁assumed	-10.3026
▁flag	-10.303
▁fleet	-10.3039
▁elder	-10.3042
▁Wu	-10.3056
▁Moreover	-10.3066
▁Ne	-10.3068
▁waters	-10.3072
▁rooms	-10.3072
▁chosen	-10.3072
▁Sir	-10.3074
▁satisfaction	-10.3077
lac	-10.3082
▁examined	-10.3086
▁represent	-10.3091
well	-10.3098
▁pursued	-10.3105
▁Julie	-10.3108
▁hence	-10.3111
▁bones	-10.3113
▁8	-10.3115
▁apartment	-10.3119
▁painful	-10.3121
ace	-10.3124
▁eBooks	-10.3132
▁naturally	-10.3132
▁Nevertheless	-10.3132
▁stroke	-10.3132
▁mistress	-10.3133
▁capable	-10.3138
▁sell	-10.3139
▁composed	-10.314
▁attitude	-10.3145
▁wooden	-10.3145
▁eagerly	-10.3153
▁Sp	-10.3162
La	-10.3172
▁distinguished	-10.3174
cal	-10.3175
hood	-10.318
▁philosopher	-10.3185
▁reflection	-10.3188
uck	-10.3195
▁principal	-10.3199
▁distribution	-10.3199
▁material	-10.3199
▁throne	-10.3199
▁wept	-10.3201
ueen	-10.3206
▁mountains	-10.3207
▁quit	-10.3209
▁citizens	-10.3212
▁sailors	-10.3225
▁maintain	-10.3227
▁dreams	-10.3228
▁protected	-10.3239
ail	-10.3246
▁Will	-10.3247
▁knee	-10.3253
▁hunt	-10.3253
▁wing	-10.3255
▁tent	-10.3257
▁Meanwhile	-10.3267
▁astonished	-10.3267
▁YOU	-10.3267
▁lodge	-10.3267
▁stage	-10.3273
▁base	-10.3274
▁actually	-10.328
▁Thou	-10.3291
▁signal	-10.3301
▁reign	-10.3302
▁details	-10.3316
▁holy	-10.3318
▁existed	-10.3319
tain	-10.3326
▁chain	-10.3327
▁civil	-10.3331
▁apart	-10.3333
▁altogether	-10.3335
▁boast	-10.3335
▁consult	-10.3335
▁admitted	-10.3339
ah	-10.3352
▁encounter	-10.3363
▁torn	-10.3365
▁belonged	-10.3368
▁informed	-10.3369
One	-10.3384
▁drunk	-10.34
▁labor	-10.3403
▁activity	-10.3404
▁exercise	-10.3404
▁trial	-10.3404
▁solid	-10.3404
▁friendship	-10.3409
▁weep	-10.3431
▁trembled	-10.3434
▁retire	-10.3436
Of	-10.3437
▁animals	-10.3448
▁unexpected	-10.3449
uring	-10.3451
▁deserve	-10.3473
▁Sometimes	-10.3473
▁Italian	-10.3473
▁wants	-10.3474
▁exact	-10.3474
▁safety	-10.3475
▁quitted	-10.3475
▁flatter	-10.3476
▁plans	-10.3478
▁active	-10.3479
▁arch	-10.3487
▁II	-10.3498
▁gates	-10.3499
hole	-10.35
▁rid	-10.3501
▁slightly	-10.3505
